[
    {
        "username": "burcu06",
        "name": "Prof. Dr. Koray Tuğluk",
        "followers_count": 92,
        "following_count": 90,
        "language": "ho",
        "region": "LS",
        "tweets": [
            "Karın duvarı açıklığı olabilir.",
            "Askeri görevlerinden ayrılmıştır.",
            "University of Notre Dame",
            "Bugün Artvin ilinin Borçka ilçesinde yer alır.",
            "Biz şuna inanıyoruz ki Rachel Filistin halkına Amerika’nın farklı bir yüzünü göstermiştir.",
            "Ordusu nehri geçti ve on gün içinde birbirini takip eden üç muharebe yürüttü.",
            "Köyün iyi ve saf suları vardı.",
            "Çoğu anal kanser hastası tedaviye iyi yanıt verir.",
            "Bizzat devrin padişahı himayesinde geliştirilmiş örnek bir okuldur.",
            "İtalya’nın Umbria bölgesinde yer alan Foligno’da varlıklı bir ailede doğdu.",
            "Bu türde erkekler yumurtaları ağızda tutar.",
            "Bu dönemlerde anne ve babasını kaybeder.",
            "Değişken bir kimlik türüdür çünkü kişinin kendisi bu kimliği oluşturur.",
            "Roma dönemine kadar ek belge bulunmamaktadır.",
            "Şimdi iki dilin arasında sıkışıp kaldım.",
            "Kavram uluslararası ilişkilerin geleneksel diplomasi dışında kalan kısımları kapsamaktadır.",
            "Günümüzde restorasyon çalışmalarıyla birlikte restaurant olarak hizmete sunulmuştur.",
            "İki hakim iki ayrı ölümü araştırmaya başlarlar.",
            "Sistem bin yıl boyunca kullanıldı.",
            "Akşehir’de bir mezar.",
            "Bakanlık konuyla ilgili şu açıklamada bulunmuştur;",
            "Yazılar Çin yazısı gibi yukarıdan aşağıya doğru yazılmıştır.",
            "Albümdeki parçaların biri hariç tamamı Layne Staley tarafından yazılmıştır.",
            "Orada yeni bir ordu topladı ve bu ordu ile Özbekler üzerine yürüdü.",
            "Köyün kuruluş tarihi belli değildir.",
            "Dar gövdeli uçak",
            "Güney yarımkürede ise bu tarih ocak ve mart arasına düşer.",
            "Chamberlain bu yıllarda mecliste çalışmalarıyla meşguldü oldu.",
            "Şu anda Çankaya Üniversitesi Mütevelli Heyeti üyeliği yapmaktadır.",
            "Talebi reddedildi ve ek bir yıl hapis cezasına çarptırıldı.",
            "Konuşan kuş arkadaşları Beatrice ile \"Bilinmeyen\" adında bir yerden kurtulmaya çalışmaktadırlar.",
            "Arap asıllı olmayan çevirmenler çeviri faaliyetlerinde ön plana çıktı.",
            "Premier League golü olmuştur.",
            "Bu sıcaklıkta sıvı ve buhar birbirine benzer.",
            "Misafir Sanatçılar",
            "Vivian ve Ray Turner çiftinin çocuğu olarak dünyaya geldi.",
            "Giriş cephesinde kesme taş ve üç sıra tuğla kullanılmıştır.",
            "Bir ay sonra da resmi olarak açılışı yapıldı.",
            "Bir diğer grup ise ressamın bu tabloyu yaparken aklında hiçbir konunun olmadığını iddia etmektedir.",
            "Kültür ve eğlence aynı zamanda alışveriş merkezidir.",
            "Altın Orda Devletinin doğudaki topraklarını oluşturmuştur.",
            "Her takımda en fazla üç yedek oyuncu vardır.",
            "Elbe Nehri şehrin içinden geçer.",
            "Bir iplik örneğinin metre cinsinden uzunluğunun gram cinsinden ağırlığına bölümüdür.",
            "Survivor yarışmasının ardından Figüran isimli sinema filminde başrol oynadı.",
            "Toplamda yirmi bir kişi halihazırda adlandırılmıştır.",
            "Hayatının son yıllarında birkaç Avustralya filminde rol almıştır.",
            "Richmond Index adlı kuşların Latince adlarını derlediği eseriyle tanınmıştır.",
            "Çok sayıda makaleleri de bulunan Kozlu günlük gazetelerde köşe yazıları ile de yer aldı.",
            "Türün soyunun Erken Pleistosen çağda tükendiği sanılmaktadır.",
            "Ancak pek fazla kullanılmamaktadır."
        ],
        "following": [
            "atakan.kocoglu"
        ],
        "followers": [
            "umran45"
        ]
    },
    {
        "username": "atakan.kocoglu",
        "name": "Dr. Ege Taşçı",
        "followers_count": 21,
        "following_count": 337,
        "language": "yi",
        "region": "BQ",
        "tweets": [
            "Hangi dönemde yaşadığına dair akademik bir fikir birliği oluşmamıştır.",
            "Albümün ilk klibi \"Zaaf\"a çekildi.",
            "Orta Doğu Teknik Üniversitesi İktisadi ve İdari Bilimler Fakültesi mezunudur.",
            "Bazı kombinasyonları çok uzundur.",
            "Bunun yanı sıra birçok ödüllü belgeselin danışmanlığı görevini de üstlendi.",
            "Yeteneği ve Cezayir asıllı olması nedeniyle \"küçük Zidane\" lakabını almıştır.",
            "Bu balina türü turistler arasında popülerdir ve daha çok turistler tarafından tüketir.",
            "Yapının günümüzde üst kemeri yıkılmıştır.",
            "Tarihte büyük devlet yöneticileri için anıt mezarlar yapılmıştır.",
            "Orijinal dili ile yayımlandıktan bir sene sonrasında ise İngilizceye çevirisi yapılmıştır.",
            "Havayolunun ana üssü Belgrad Nikola Tesla Havaalanıdır.",
            "Dünya Savaşının yıkıntıları arasında büyüdü.",
            "Kent ayrıca küresel kent konumu için güçlü bir aday olmaya başladı.",
            "Görev süresi mayıs ayında sona ermiştir.",
            "Bir şarkıcı ve dansçı olmaya orada karar verdiğini söyler.",
            "Yangından önce bu alanda Ermeni mahallesinin bir bölümü bulunmaktaydı.",
            "Değişik boyuttaki malzemeden oluşurlar.",
            "Dünya Savaşı sonunda Yugoslavya için geçici müzakere makamı haline geldi.",
            "Sensör ve motor sinirlerin işlevlerinin farkını belirlemiş ve bunları beyne bağlamıştır.",
            "Hazar kaplanları yalnız yaşayan hayvanlardır.",
            "Çeşitli şirketler tarafından yapılan anketler ve sonuçları aşağıda verilmiştir.",
            "Köye stabilize yoldan araçlarla ulaşım mümkündür.",
            "Lamarck bu suni soruna çare bulduğunu düşünüyordu.",
            "Ordusu ile [[Papalık Devletleri]] içinden geçerek güneye yürüdü.",
            "Şarkı Slovence dilinde seslendirilmiştir.",
            "Eğitim ve öğretimi annesi Emine hanım tarafından yürütüldü.",
            "Ön blok üçgen çatılı iken arka blokta teras vardır.",
            "Mezun olduğunda teğmen rütbesine terfi edildi.",
            "Bazı kaynaklar ölümünün intihar olduğuna şüphe ile bakmaya devam etmektedir.",
            "Georges Sorel’den esinlenerek siyasi olanın yaratıcı şekillendirme ilkesi için doğrudan eylem ilan ediyordu.",
            "Adı daha sonra Madrid Politeknik Üniversitesi’ne dönüşen maden okulunu bitirip mühendis olmuştur.",
            "İlaç günde bölünmüş iki veya ya da üç doz halinde alınabilir.",
            "Bu ilişki gerçek anomali ve \"E\" parametresi arasında geçiş yapmak için uygundur.",
            "Onu kendiyle kılıçla düello edip çarpışmaya zorlar.",
            "Kayabaşı yaylası Trabzon ilinin en çok ziyaret edilen yerlerinden birisidir.",
            "Bazı İsrail başbakanları da bu üniversiteden mezun olmuştur.",
            "Kiril çalışkan bir yazardı ve zengin eserler bırakmıştır.",
            "Adalet Birliği üyesidir.",
            "Ayrıca kitaplarını türler arası kurgu olarak nitelendirdi.",
            "Daha sonra babasının dövülerek öldürüldüğünü ve kız kardeşinin toplama kampında öldüğünü söyler.",
            "Fotonun modern kuramı Albert Einstein tarafından açıklanmıştır.",
            "Elli kadar eseri günümüze ulaşmıştır.",
            "Ermenistan bu sınır trafiğinin yeniden açılmasını talep etmektedir.",
            "Marmara Üniversitesi Diş Hekimliği Bölümünde eğitim aldı.",
            "Orijinal \"Büyük Bulgaristan\" topraklarının kalan kısımları yeni Bulgaristan devleti oldu.",
            "Üç albüm yayınladı ve sıklıkla diğer müzisyenlerle projelerde iş birliği yapıyordu.",
            "Kalenin güneydoğusu ve kuzeydoğusundaki iki adet savaş topu Ramazan aylarında kullanılmaktadır.",
            "Burada üç sezonun düzenli olarak forma giydi.",
            "Bütün söz ve müzikler Silver Mt.",
            "Ben de sadece itaat ettim.",
            "Daha fazla ayrıntı için Radon ölçüleri hakkındaki makaleye bakın.",
            "Knight Bölüğü asker ve sivil Konfederasyon yetkililerine saldırılar düzenledi.",
            "Özellikle düğünlerde ödüllü at yarışmaları yapılmaktadır.",
            "Küba’ya göç edecek olan binlerce insanın içerisinde azılı suçlular ve akıl hastaları da vardır.",
            "Bir yandan resim çalışmalarına devam etti.",
            "Mahallede yapılış tarihi bilinmeyen dikdörtgen planlı ve kiremit çatılı eski bir hamam bulunmaktadır.",
            "Bir subay tarafından komuta edilen en küçük birimdir.",
            "Bunları kombine ederek kullanabilirler.",
            "Danger Zone",
            "Bu şekilde konumlanan dağlar kuzeyden güneye ulaşımı zorlaştırır.",
            "Fonksiyon parçaların birleşme noktalarında kırılma gösterir.",
            "Bu karar sayesinde Stalin’in parti içindeki muhalefeti tasfiye ettiği savunulur.",
            "Renk ve biçimleri yaşadıkları ortama göre değişir.",
            "Günümüzde mevlevi ayini kısaca \"sema\" olarak adlandırılır.",
            "Aynı zamanda buraya kadar olan kısımda kanalizasyon suları da tahliye edilmiştir.",
            "Sermet Sami Uysal ve Necmettin Türinay’ın Abdülhak Şinasi Hisar adlı birer inceleme kitabı vardır."
        ],
        "following": [
            "emel88"

        ],
        "followers": [
            "umran45"
            
        ]
    } 
  ]